"ua_cancel_edit_messages" = "Cancelar";
"ua_cancel_edit_messages_description" = "Cancelar edições de mensagens";
"ua_connection_error" = "Erro de Ligação";
"ua_content_error" = "Erro de conteúdo";
"ua_delete_message" = "Apagar mensagem";
"ua_delete_message_description" = "Apagar mensagens selecionadas";
"ua_delete_messages" = "Apagar mensagem";
"ua_delete_messages_description" = "Apagar mensagens selecionadas";
"ua_edit_messages" = "Editar";
"ua_edit_messages_description" = "Editar mensagens";
"ua_empty_message_list" = "Sem Mensagens";
"ua_mark_messages_read" = "Marcar como Lido";
"ua_mark_messages_read_description" = "Marcar mensagens selecionadas como lidas";
"ua_mc_failed_to_load" = "Não é possível carregar mensagem. Por favor, tente novamente mais tarde.";
"ua_mc_no_longer_available" = "A mensagem selecionada já não está disponível.";
"ua_message_cell_description" = "Exibe mensagem completa";
"ua_message_cell_editing_description" = "Alterna a seleção";
"ua_message_center_title" = "Centro de Mensagens";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Mensagem %@, enviada em %@";
"ua_message_not_selected" = "Nenhuma mensagem selecionada";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Mensagem não lida %@, enviada em %@";
"ua_notification_button_accept" = "Aceitar";
"ua_notification_button_add" = "Adicionar";
"ua_notification_button_add_to_calendar" = "Adicionar ao Calendário";
"ua_notification_button_book_now" = "Marcar Agora";
"ua_notification_button_buy_now" = "Compre Agora";
"ua_notification_button_copy" = "Cópia";
"ua_notification_button_decline" = "Declinar";
"ua_notification_button_dislike" = "Não Gostar";
"ua_notification_button_download" = "Descarregar";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_less_like" = "Menos Como Isto";
"ua_notification_button_like" = "Gostar";
"ua_notification_button_more_like" = "Mais Como Isto";
"ua_notification_button_no" = "Não";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_rate_now" = "Classificar Agora";
"ua_notification_button_remind" = "Lembrar-me depois";
"ua_notification_button_save" = "Gravar";
"ua_notification_button_search" = "Pesquisa";
"ua_notification_button_send_info" = "Enviar Informações";
"ua_notification_button_share" = "Partilhar";
"ua_notification_button_shop_now" = "Comprar Agora";
"ua_notification_button_tell_me_more" = "Diga-me Mais";
"ua_notification_button_unfollow" = "Deixar de Seguir";
"ua_notification_button_yes" = "Sim";
"ua_ok" = "OK";
"ua_preference_center_title" = "Centro de Preferências";
"ua_retry_button" = "Tentar novamente";
"ua_select_all_messages" = "Selecionar Tudo";
"ua_select_all_messages_description" = "Seleciona todas as mensagens";
"ua_select_none_messages" = "Não Selecionar";
"ua_select_none_messages_description" = "Redefinir seleção de mensagem";
"ua_unread_message_description" = "Mensagem não lida";
